{
    "異世界_恋愛": [
        ["前世水乙女の公爵令嬢は婚約破棄を宣言されました。"],
        ["貧乏令嬢の勘違い聖女伝　～お金のために努力してたら、王族ハーレムが出来ていました！？～"],
        ["親友が傷つけられた恨み、私が王妃になって晴らします。"],
        ["偽聖女と虐げられた公爵令嬢は二度目の人生は復讐に生きる"],
        ["我儘のその後は"],
        ["婚約破棄された令嬢は野獣辺境伯へ嫁ぐ！【連載版】"],
        ["悪役令嬢(予定)らしいけど、私はお菓子が食べたい～ブロックスキルで穏やかな人生目指します～"],
        ["とある侍女の秘密"],
        ["ある聖女のちょっとした話"],
        ["捨てられ白魔法使いの紅茶生活"],
        ["おまえだけしか愛せない"],
        ["王太子妃候補、のち……"],
        ["婚約者は私を裏切った"],
        ["一生のお願い"],
        ["私の名はマルカ"],
        ["ガリ勉地味萌え令嬢は、俺様王子などお呼びでない"],
        ["政略結婚のお相手は、黒い噂の絶えない悪役王子"],
        ["行方不明の公女殿下の行方を知っている者はいないか"],
        ["身代わりの令嬢　※騎士視点"],
        ["追放悪役令嬢の旦那様"],
        ["悪役令嬢の執事様　～俺が育てた彼女はとても可愛い～　(連載版)"],
        ["第一王子の苦悩"],
        ["王妃ベルタの肖像"],
        ["一度だけのお願い"],
        ["「「「婚約を破棄させてもらう！」」」"],
        ["悪役令嬢は天使の皮を被ってます！！"],
        ["この色に誓って"],
        ["異世界オフィスラブ〜竜に抱かれて〜"],
        ["拝啓『氷の騎士とはずれ姫』だったわたしたちへ"],
        ["そもそも、婚約致していません！"],
        ["嘘が見抜ける令嬢は愛人を脅し婚約者への復讐を決意する"],
        ["転生した大聖女は、聖女であることをひた隠す"],
        ["前世で最強と呼ばれた公爵令嬢は婚約破棄され死刑を宣告されました"],
        ["奴隷堕ちした追放令嬢のお仕事"],
        ["メリリース・スペンサーの苦難の日々"],
        ["今度は絶対に邪魔しませんっ！"],
        ["すみません、今さら無理です"],
        ["王太子に愛する人との婚約を破棄させられたので、国を滅ぼします。"],
        ["没落令嬢は侍女として侯爵吸血鬼の重愛に囚われる"],
        ["わたしの幸せな結婚"],
        ["できれば冷たくしていただきたいのですが。"],
        ["婚約破棄に国外追放！　喜んでお受けします！"],
        ["心にも無い愛を囁く三つのメリット"],
        ["平凡な魔法使いですが、国一番の騎士に溺愛されています"],
        ["もう我慢ばっかりしてられない　‐没落したら獣国の将軍に嫁ぐことになりました‐"],
        ["令嬢と殿下と小姑（男）のあれこれ"],
        ["魔女妃殿下はご機嫌麗しく"],
        ["ティアムーン帝国物語　～断頭台から始まる、姫の転生逆転ストーリー～"],
        ["【どうでもいいからシリーズ連載版】　どうでもいいから帰らせてくれ"],
        ["婚約破棄……望むところです。"],
        ["誰かこの状況を説明してください"],
        ["婚約破棄から始まる悪役令嬢の監獄スローライフ【Web版】"],
        ["あなたに捧げる赤い薔薇（改稿版）"],
        ["記憶喪失の侯爵様に溺愛されています　これは偽りの幸福ですか？"],
        ["純情ヴァンパイアの致命的なミス"],
        ["二度と家には帰りません！～虐げられていたのに恩返ししろとかムリだから～"],
        ["恋の話。"],
        ["傷心公爵令嬢レイラの逃避行"],
        ["物語のように"],
        ["公爵令嬢は森に住まう"],
        ["勿論、慰謝料請求いたします！"],
        ["王女様に婚約を破棄されましたが、おかげさまで幸せです。"],
        ["堕ちた令嬢 〜もう道は踏み外さない〜"],
        ["悪役の迷走？"],
        ["皇女は当て馬令息に恋をする外伝　悪役令嬢になるはずだった令嬢の観察日記"],
        ["王妃様の勘違い～その真実の愛、陰ながら応援しますわ！"],
        ["大公妃候補だけど、堅実に行こうと思います"],
        ["男装令嬢と笑う黒猫～復讐から始まる最後の恋～"],
        ["悪役令嬢になりたくないので、王子様と一緒に完璧令嬢を目指します！"],
        ["狼領主のお嬢様"],
        ["指輪の選んだ婚約者"],
        ["その悪役令嬢は攻略本を携えている"],
        ["王女殿下はお怒りのようです＜WEB版＞"],
        ["ツンデレ悪役令嬢リーゼロッテと実況の遠藤くんと解説の小林さん"],
        ["こじらせ王太子と約束の姫君"],
        ["辺境の獅子は瑠璃色のバラを溺愛する"],
        ["妹に婚約者を譲れと言われました"],
        ["人狼王のわかりにくい溺愛〜捨てられた姫君は期間限定身代わり結婚の完遂を目指す！〜"],
        ["視える令嬢とつかれやすい公爵【連載】"],
        ["愛されるだけではだめよ"],
        ["妖精と黒獅子"],
        ["Ｕターン薬湯屋の寝込みがちスローライフ"],
        ["悪役令嬢の品格　－悪役令嬢を演じてきましたが、今回は少し違うようですー"],
        ["31番目のお妃様"],
        ["婚約破棄されたあげく失業と思ったら、竜の皇太子に見初められました。"],
        ["捨てられた令嬢は、いつの間にかに拾われる"],
        ["婚約破棄された令嬢を拾った俺が、イケナイことを教え込む〜美味しいものを食べさせておしゃれをさせて、世界一幸せな少女にプロデュース！〜‬"],
        ["どうも、好きな人に惚れ薬を依頼された魔女です。"],
        ["子孫繁栄なんて知らないわ！　～悪役令嬢として生まれた私は、婚約者を自分好みの男の娘にして可愛がる～"],
        ["逃げよう、逃げたい、逃がさない"],
        ["【TS】　異世界　現地主人公モノ"],
        ["聖女になるので二度目の人生は勝手にさせてもらいます　～王太子は、前世で私を振った恋人でした～"],
        ["訳アリ公爵閣下と政略結婚しましたが、幸せになりたいです（旧題：婚約破棄された公爵閣下と政略結婚しましたが、幸せになりたいです）"],
        ["Everlasting"],
        ["第二王子は婚約者を振り向かせたい"],
        ["あなたの寵妃でかまわない"],
        ["婚約破棄された令嬢は、現実逃避がしたい"],
        ["地味にしてれば女ってバレないよね？"],
        ["魅惑の出来ない淫魔令嬢"],
        ["騙され裏切られ処刑された私が·····誰を信じられるというのでしょう？   【連載版】"]
    ],
    "現実世界_恋愛": [
        ["大事なものは失くしてわかる。"],
        ["ホラー女優が天才子役に転生しました　～今度こそハリウッドを目指します！～"],
        ["俺に夜這いをかけた美少女が震えているので、とりあえずミルクを出してあげようと思う"],
        ["やたらと察しのいい俺は、毒舌クーデレ美少女の小さなデレも見逃さずにグイグイいく"],
        ["うちに来た家政婦がクラスメイトの通称『女神様』で、何故か一方的に愛され”すぎていた”件について。"],
        ["家族に捨てられた私は初恋の彼に拾われて、捨てたあの人たちより幸せになる。"],
        ["告白しようと思っていた女の子が宝くじで七億当てちゃったんで、告白出来ない雰囲気になった件について誰かアドバイスを求む"],
        ["だから俺は〇〇なんかじゃない！～高嶺の花をナンパから助けたら正体がばれました～"],
        ["クーデレ変態義妹がブラコンすぎて扱いに困る"],
        ["何故か俺が学園の美少女達に告白をしたことになってしまっている件。（身に覚えがない）"],
        ["からかい下手で幼馴染の土方さんはバレバレな態度から察するに、おそらく俺に惚れている。"],
        ["社畜男はB人お姉さんに助けられて――"],
        ["ぼっちで貧乏な俺が教師で子連れなお姉さんに気に入られて、何故か急にモテモテに？"],
        ["Bluetoothで繋がったのは学校1の美少女でした。"],
        ["厨二時代の可愛い女友達と高二になって再会したら亡き者にしようとしてきたので付き合うことにした。"],
        ["「女神」と呼ばれている学校一の美少女が俺の恋路を邪魔してくる件について"],
        ["高嶺の花でかまちょな佐々木さんはヤンデレなはずないだろ！"],
        ["とあるゲームを友人からもらったのでやり始めたら、何故か隣の席の『ロリ聖女』とやたら目が合うようになったんだが。"],
        [" お隣の天使様にいつの間にか駄目人間にされていた件"],
        ["学校一の美少女に恋愛相談されたんだが、惚れた相手が僕としか思えない"],
        ["懐いた後輩がうるさくて寝れないので、意地悪して嫌われようと思う〜それ意地悪じゃなくて惚れさせてますよ？"],
        ["【急募】清楚で真面目な義妹が、ネトゲのお馬鹿で美少女大好きお調子者の悪友だった【家での接し方】"],
        ["階段のあの子が、スマホで小説を書いている。俺はそれを、いつも後ろから眺めている。"],
        ["幼馴染の妹の家庭教師をはじめたら疎遠だった幼馴染が怖い　〜学年のアイドルが俺のことを好きだなんて絶対に信じられない〜"],
        ["隣の席になった美少女が惚れさせようとからかってくるがいつの間にか返り討ちにしていた"],
        ["誰にも注目されない俺が、なぜか美少女ギャルに急接近される日常！？"],
        ["メリーさんから家に向かってるって電話がかかってきたんだが、俺今旅行中なんだよな"],
        ["何でもできるオタク、４人の天才美少女にあの手この手で惚れさせられそうになる"],
        ["きみと、ハムカツサンドのある風景。"],
        ["憧れだった女の子と入れ替わった結果、なぜか求婚された件"],
        ["異世界に転生…と思ったら日本！？いや、日本にしては肉食系女子が多すぎる！！"],
        ["感情下手な神泉さんは、危機を救ってくれた目立たない彼にベタ惚れの様です〜素直になれません！〜"],
        ["派手なギャルと地味なぼく　～目立たないけどあの子、なんか気になるんだけど～"],
        ["凄くモテる後輩が毎日愛を囁いてくるけど、怖いので俺は絶対に絆されない！"],
        ["仲が悪すぎる幼馴染が、俺が5年以上ハマっているFPSゲームのフレンドだった件について。"],
        ["クズ勇..こんな素敵な方を捨てるなんて..私が貰うわよ！"],
        ["友人キャラの俺がモテまくるわけないだろ？"],
        ["捨てられた学年一の美少女を拾ったけどどうすればいい!?"],
        ["双子ヒロインの入れ替わりを見破ったら何故か惚れられて修羅場になってる件について。"],
        ["心が見えるのは俺だけだと思っていたら、クラスのヒロインも同じだった件について"],
        ["本日の天気予報～突然の雨とチャンスにご注意下さい。～"],
        ["彼氏ができた初恋の幼馴染の妹が最近やたら絡んでくる。"],
        ["ヤンデレ×ちょろイン＝地雷原!?"],
        ["月50万もらっても生き甲斐のない隣のお姉さんに30万で雇われて「おかえり。今日もがんばったね」って言うお仕事がとても楽しい"],
        ["アニキ！その煮えたぎった豚汁を俺のケツに入れてくれよ！！"],
        ["俺とアイツは友達じゃない。"],
        ["高校受験で出会った男の子は運命の人でした～清浦菜摘の恋物語～"],
        ["付き合うことになった彼女が実は小学生だったことが判明したんですが、これはアウトですか？"],
        ["ネクラとヒリアが出会う時"],
        ["俺の義理の妹になった学園NO.1の美少女様は何故か家に帰ると俺に甘えてきます。～そしてそれを見た妹が頬を膨らませて怒ってきます〜"],
        ["モテすぎる悪友が鬱陶しいので、彼女を作らせて黙らせたい"],
        ["金髪ギャルと黒髪ロングの委員長と僕"],
        ["命を助けた美少女は未来の嫁でした"],
        ["幼馴染（彼氏持ち）との正しい付き合い方"],
        ["偽装カップルをしていた美少女から別れを告げられたのに僕の幼馴染と修羅場になっていませんか？"],
        ["【連載版】高２にタイムリープした俺が、当時好きだった先生に告った結果"],
        ["【連載版】追っかけていたアイドルがイケメンと歩いている姿を目撃した俺は、バイト代はたいて買ったグッズを全て売り払い、ワキガで悩んでる北欧系超絶美少女ハーフ義妹に手術代としてあげたら、死ぬ程惚れられた。"],
        ["隣の席の蓮見さんと幼馴染の心春ちゃん、二人の真意がわかりません！"],
        ["鈍感ぼっちくん　～今日も嫌々学校へ向かう～"],
        ["ありったけの愛を君に          〜世間では人気な僕でも学校では地味メンで生き残る〜"],
        ["無意識のうちにモテていた俺、なんで？"],
        ["プラトニックな付き合いをしている恋人の寝取られビデオレターをもらったぜ！"],
        ["うちの妹は兄である俺を愛しすぎている。"],
        ["ボッチのオタクである俺が、学内屈指の美少女たちに囲まれていつの間にかリア充呼ばわりされていた "],
        ["隣に住む学校一の美少女にオレの胃袋が掴まれている件（なおオレは彼女のハートを掴んでいる模様）"],
        ["転生者の私に挑んでくる無謀で有望な少女の話"],
        ["幼馴染が引きこもり美少女なので、放課後は彼女の部屋で一緒にダラダラ過ごしている（が、恋人ではない）"],
        ["麗子の風儀～悪役令嬢と呼ばれましたが、ただの貧乏娘です～　（旧題　麗子の夢はいつひらく～悪役令嬢と呼ばれましたが、ただの貧乏娘です～）"],
        ["オタク同僚と偽装結婚した結果、毎日がメッチャ楽しいんだけど！"],
        ["子守り男子の日向くんは帰宅が早い。"],
        ["クールな女神様と一緒に住んだら、甘やかしすぎてポンコツにしてしまった件について"],
        ["彼が私に向ける感情に名前をつけるなら"],
        ["痴漢されそうになっているＳ級美少女を助けたら隣の席の幼馴染だった"],
        ["並みいるイケメン達よりも、なぜか（しかも美少女に）モテる平凡男子"],
        ["高校生が普通に学校生活を送りたいので本気で変装してみました"],
        ["間違えて好きな人の双子の妹に告白したら付き合うことになりました"],
        ["校内1,2位を争う美少女から告白されて困惑していたら罰ゲームだった(?)"],
        ["夢見る男子は現実主義者"],
        ["国による恋人マッチングシステムを使ったら、選ばれたのは隣の席の大嫌いな女子だった。"],
        ["美人な先輩から期間限定で恋人になってほしいと告白されたけれど。お断りさせていただきます。"],
        ["幼馴染と二人で埋めたタイムカプセルを掘り起こして出てきたのは、幼馴染のパンツでした"],
        ["余命一年と宣告されて入院したら、余命半年の少女と出会った話"],
        ["クラスで一番の美少女が俺と一緒に住むことになりました"],
        ["メアリー・スーには屈しない"],
        ["コワモテの巨人くんはフラグだけはたてるんです。～自分の恋愛には無関心のくせに～"],
        ["彼氏のフリをしてと言われても。～姉貴は今日も可愛すぎた～"],
        ["共有結合"],
        ["友達っぽいノリの幼馴染を落としたい"],
        ["藤倉君のニセ彼女"],
        ["幼なじみによる幼なじみの為のお話"],
        ["そして少女は悪女の体を手に入れる"],
        ["１０月の僕たち"],
        ["幼馴染で腐れ縁の同級生に「好き」の違いは難しい"],
        ["古都鎌倉、あやかし喫茶で会いましょう"],
        ["カメラの外で動いたら。"],
        ["【連載版】クール美女系先輩が家に泊まっていけとお泊まりを要求してきました……"],
        ["元おっさんの幼馴染育成計画"],
        ["はるあらし"],
        ["魔法使いの少年と学園の女神様"]
    ],
    "ハイファンタジー": [
        ["最強クランのマスターは最弱最凶の支援職　～外れジョブ「話術士」でも頭脳と頼れる仲間の力で世界最強の探索者です～"],
        ["没落予定の貴族だけど、暇だったから魔法を極めてみた"],
        ["D級冒険者の俺、なぜか勇者パーティーに勧誘されたあげく、王女につきまとわれてる"],
        ["時使い魔術師の転生無双　～魔術学院の劣等生、実は最強の時間系魔術師でした～"],
        ["極めた錬金術に、不可能はない。　～万能スキルで異世界無双～"],
        ["姉が剣聖で妹が賢者で"],
        ["２位では意味がないと貴族の家から勘当された少年、実は剣技や魔法、すべてにおいてハイレベル。～無自覚に無双しながら、好き勝手に生きたいと思います～"],
        ["追放されたので洞窟掘りまくってたら、いつのまにか最強賢者になってて、最強国家ができてました"],
        ["不遇職『鍛冶師』だけど最強です　～気づけば何でも作れるようになっていた男ののんびりスローライフ～"],
        ["突然「パパ」になった最強ドラゴンのほのぼの子育て日誌　～森に捨てられた幼女を育てたら、いつの間にか人間界最強のパパっ子になっていた件～"],
        ["禁断師弟でブレイクスルー～勇者の息子が魔王の弟子で何が悪い～"],
        ["初級魔法を極めたオレ、世界最強になる！"],
        ["転生魔導王は、底辺職の黒魔術士が、実は最強職だと知っている"],
        ["一億年ボタンを連打した俺は、気付いたら最強になっていた～落第剣士の学院無双～"],
        ["狼は眠らない外伝"],
        ["底辺の俺が人助けしてたら助けた女の子に求婚されて国王になってしまった件"],
        ["貧乏貴族ノードの冒険譚"],
        ["オレ魔王、勇者学校で適性ゼロ判定されたけど最強ステータスで無双する　～お前強いから魔王倒せと言われても困るんだけど～"],
        ["うちの娘は少しおかしい【連載版】"],
        ["味方を強化する魔力活性化能力を求めて全勢力のリーダーたち（美少女たち）が僕を奪おうとしてくる！！でも、僕はお嬢様の奴隷なので。"],
        ["勇者パーティーを追放された錬金術師、SSSランクダンジョンを創造する（書籍版：追放された錬金術師さん、最強のダンジョンを創りませんか？）"],
        ["スローライフがしたい大賢者、娘を拾う。"],
        ["最強出涸らし皇子の暗躍帝位争い～帝位に興味ないですが、死ぬのは嫌なので弟を皇帝にしようと思います～"],
        ["魔王学院の不適合者　～史上最強の魔王の始祖、転生して子孫たちの学校へ通う～"],
        ["栽培チートで最強菜園　～え、ただの家庭菜園ですけど？～"],
        ["暴虐の魔王さまは、今日も青春を謳歌する　～魔王学院の不適合者スピンオフ～"],
        ["反逆のソウルイーター　～弱者は不要といわれて剣聖（父）に追放されました～"],
        ["転生勇者の気まま旅　～伝説の最強勇者は第二の人生でさらに強くなるようです～"],
        ["影の英雄の日常譚 ～勇者の裏で暗躍していた最強のエージェント、組織が解体されたので、正体隠して人並みの日常を謳歌する～"],
        ["勇者パーティーを追放されたビーストテイマー、最強種の猫耳少女と出会う"],
        ["Sランクパーティから追放された不遇職エンチャンターは底辺から成りあがる～恋人にも見捨てられたのでざまぁを執行します～"],
        ["追放者食堂へようこそ！　【コミカライズ連載開始！】"],
        ["俺はまだ、本気を出していない"],
        ["貴族転生～恵まれた生まれから最強の力を得る"],
        ["二度転生した少年はＳランク冒険者として平穏に過ごす　～前世が賢者で英雄だったボクは来世では地味に生きる～"],
        ["俺の前世の知識で底辺職テイマーが上級職になってしまいそうな件について "],
        ["日常ではさえないただのおっさん、本当は地上最強の戦神"],
        ["難攻不落の魔王城へようこそ～デバフは不要と勇者パーティーを追い出された黒魔導士、魔王軍の最高幹部に迎えられる～"],
        ["世界最強の神獣使い〜外れスキル【デコイ】の力で寄ってきたのは神獣達だったので、一緒に仲良く暮らします〜"],
        ["恋人を寝取られ、勇者パーティから追放されたけど、ＥＸスキル【固定ダメージ】に目覚めて無敵の存在に。さあ、復讐を始めよう。"],
        ["「お前ごときが魔王に勝てると思うな」とガチ勢に勇者パーティを追放されたので、王都で気ままに暮らしたい"],
        ["世界でただ一人の魔物使い～転職したら魔王に間違われました～"],
        ["悠久の愚者アズリーの、賢者のすゝめ"],
        ["死に戻り、全てを救うために最強へと至る"],
        ["最強タンクの迷宮攻略"],
        ["【web版】ここは俺に任せて先に行けと言ってから10年がたったら伝説になっていた。"],
        ["ブラックな騎士団で奴隷してたらホワイトな冒険者ギルドに引き抜かれてＳランクになってました"],
        ["冒険者になりたいと都に出て行った娘がＳランクになってた"],
        ["異世界ではスポーツこそがチートでした～極めた球技で最強になって無双する～"],
        ["その劣等生、実は最強賢者"],
        ["無職の英雄　～別にスキルなんか要らなかったんだが～"],
        ["嘆きの亡霊は引退したい　〜最弱ハンターは英雄の夢を見る〜"],
        ["婚約破棄を告げられ、処刑されかけた悪役令嬢は復讐令嬢になりました　～古代魔術で裏切り者達を断罪する復讐劇～"],
        ["解雇された暗黒兵士（３０代）のスローなセカンドライフ"],
        ["失格紋の最強賢者　～世界最強の賢者が更に強くなるために転生しました～"],
        ["聖女様はイケメンよりもアンデッドがお好き⁈   〜 死霊術師として忌み嫌われていた男、英雄の娘に転生して〝癒しの聖女″となる 〜"],
        ["異世界賢者の転生無双　～ゲームの知識で異世界最強～"],
        ["領民0人スタートの辺境領主様"],
        ["テイマーの限界を超えたみたいなので女の子をテイムして最強パーティーをつくります　〜俺にテイムされると強くなるらしくSランクの獣人も伝説の聖女もエルフの女王も最強の龍王も自分からテイムされにくる〜"],
        ["狼は眠らない"],
        ["【修復】スキルが万能チート化したので、武器屋でも開こうかと思います"],
        ["「攻略本」を駆使する最強の魔法使い　～〈命令させろ〉とは言わせない俺流魔王討伐最善ルート～"],
        [" １００人の英雄を育てた最強預言者は、冒険者になっても世界中の弟子から慕われてます"],
        ["俺が死んでも世界は回る"],
        ["真の仲間じゃないと勇者のパーティーを追い出されたので、辺境でスローライフすることにしました"],
        ["はぐれ精霊医の診察記録　～聖女騎士団と癒やしの神業～"],
        ["最強スキル「学習」でダンジョン無双！　～敵の攻撃を受けるたびに強くなる～"],
        ["《最強ステータス》を引き継いだ転生少年、勇者の婚約者（お姫様）をうっかり寝取ってしまう"],
        ["失格から始める成り上がり魔導師道！～呪文開発ときどき戦記～"],
        ["スローライフの鬼！　エルフ嫁との開拓生活。あと骨"],
        ["魔物を従える\"帝印\"を持つ転生賢者 ～かつての魔法と従魔でひっそり最強の冒険者になる～【WEB連載版】"],
        ["願わくばこの手に幸福を"],
        ["魔法学院を退学させられた俺。前世から知識を得て魔法革命を起こす　"],
        ["史上最強の大魔王、村人Ａに転生する　～村人（規格外）による、普通だけど普通じゃない英雄譚～"],
        ["八歳から始まる神々の使徒の転生生活"],
        ["【連載版】双子の姉が神子として引き取られて、私は捨てられたけど多分私が神子である。"],
        ["昏き宮殿の死者の王"],
        ["【web版】最強の魔導士。ひざに矢をうけてしまったので田舎の衛兵になる"],
        ["チートスキル『死者蘇生』が覚醒して、いにしえの魔王軍を復活させてしまいました〜誰も死なせない最強ヒーラー〜"],
        ["【連載版】男は誰しも剣を持っている～美少女パーティーの荷物持ちでしたが、女に絶望したので自分が理想の女になります～"],
        ["航宙軍士官、冒険者になる"],
        ["【web版】フロンティアダイアリー　～元貴族の異世界辺境生活日記"],
        ["呪いの魔剣で高負荷トレーニング！？ 知られちゃいけない仮面の冒険者"],
        ["乙女ゲームのヒロイン【で】最強サバイバル"],
        ["シャバの「普通」は難しい"],
        ["幼馴染の恋人が寝取られたけど美しい剣術に恋をしたので大丈夫です"],
        ["エノク第二部隊の遠征ごはん"],
        ["【連載版】この日、『偽りの勇者』である俺は『真の勇者』である彼をパーティから追放した"],
        ["魔力ゼロの劣等者が影の組織にスカウトされていつの間にか強くなっていた件〜全防御・即恩恵の最強不遇者は裏社会で暗躍する～"],
        ["普通の村人ですが勇者に彼女を奪われたので『ぎゃふん』と言わせます"],
        ["生き残り錬金術師は街で静かに暮らしたい"],
        ["新米錬金術師の店舗経営"],
        ["善人おっさん、生まれ変わったらＳＳＳランク人生が確定した"],
        ["万年Ｄランクの中年冒険者、酔った勢いで伝説の剣を引っこ抜く"],
        ["(´・ω・`)最強勇者はお払い箱→魔王になったらずっと俺の無双ターン"],
        ["おっさん騎士が田舎でまったりスローライフを送ろうとしたら婚約破棄された公爵令嬢が転がり込んできた件"],
        ["中ボスさんレベル99、最強の部下たちとともに二周目突入！"],
        ["私の従僕"],
        ["誰でも使える身体強化を鍛え続けたら、滅茶苦茶強くなってました　～人類最強の無能者～"],
        ["社畜騎士がSランク冒険者に拾われてヒモになる話 　～養われながらスローライフ～"]
    ],
    "ローファンタジー": [
        ["【驚愕】貧乏さん、奇跡的に手に入れたスマホがワケありすぎて覚醒してしまう・・・からの現代無双"],
        ["ニートの逆襲 〜俺がただのニートから魔王と呼ばれるまで〜"],
        ["漆黒のダークヒーロー～ヒーローに憧れた俺が、あれよあれよとラスボスに！？ ～"],
        ["帰ってきた元奴隷の男"],
        ["地球に出戻りした元勇者は、チートなスキルや魔法を駆使して第３の人生を謳歌する！"],
        ["異世界転生…されてねぇ！"],
        ["ソシャゲキャラになった彼女の日常"],
        ["ダンジョンが出来て３年。いきなり世界ランク１位になった俺は、会社を辞めてゆるゆると生きてます。"],
        ["ダンジョン暮らし！スキル【ダンジョン図鑑】で楽々攻略？"],
        ["加護無し術士の最強道～神様に告白したら世界最強になりました～"],
        ["世界で唯一の男魔術師"],
        ["モブ高生の俺でも冒険者になればリア充になれますか？"],
        ["最新義肢はダンジョン産"],
        ["モンスターがあふれる世界になったので、好きに生きたいと思います"],
        ["村づくりゲームのＮＰＣが生身の人間としか思えない"],
        ["なんとなく歩いてたらダンジョンらしき場所にいた俺の話"],
        ["現代ダンジョンで、生き残るには！？　日本にダンジョンが溢れた結果、最強チートを手に入れたので退職冒険者に！"],
        ["帰ってきてもファンタジー！？"],
        ["美味しいダンジョン生活"],
        ["地球さんはレベルアップした～非匿主義少女の英雄譚～"],
        ["悪役令嬢、秘書になる！？"],
        ["クズ異能　〜【温度を変える者】の俺が無双するまで〜　WEB版"],
        ["高一から始める探索者生活"],
        ["ダンジョン・バスターズ　～中年男ですが庭にダンジョンが出現したので世界を救います～"],
        ["婚約破棄されて修道院に行くお嬢様の話の後日談"],
        ["モブから始まる探索英雄譚"],
        ["コンプ厨、ファンタジー化した現代を行く。"],
        ["ドゥームズデイ・ピクニック・ガイドブック"],
        ["魔王倒して現代に帰ってきたらパラレルワールドだった！"],
        ["異世界に浸食された日常の日記"],
        ["帰って来た元勇者のＲｅ：ＳＴＡＲＴ"],
        ["同じクラスに何かの主人公がいる"],
        ["魔女の森は守られている"],
        ["異世界帰りのパラディンは、最強の除霊師となる"],
        ["俺の現実は恋愛ゲーム？？　～かと思ったら命がけのゲームだった～"],
        ["異世界帰りの勇者が現代最強！"],
        ["自宅にダンジョンが出来た。（WEB版）"],
        ["あの日地球にダンジョンが出現した～ニート × ファンタジーは最強です～"],
        ["日本にダンジョンが出現して半年、ダンジョンが鬼畜過ぎて誰も攻略できない状況下で、家の庭にチュートリアルダンジョンができました　～チートは無さそうなので地道に鍛えていきます～"],
        ["目指せ樹高634m！　〜杉に転生した俺は歴史を眺めて育つ〜"],
        ["セブンス"],
        ["例えば令和4年6月23日、夕刻の竹下通りにダンジョンが現れる。そんな日常について"],
        ["異世界食堂"],
        ["世界にダンジョンが産まれた様ですが、ひっそりと生活したいです？"],
        ["最弱素質のダンジョンシーカー　～魔石を回収するだけの簡単なお仕事～"],
        ["異世界に侵食される現代世界（現在改訂工事中）"],
        ["ダンジョンバトルロワイヤル〜魔王になったので世界統一を目指します〜"],
        ["異世界の英雄よ、現実世界でもう一度　"],
        ["まなぽ～騙されてた私は、正当な対価でトレードするとです！～"],
        ["北海道に魔物が出たので地元ハンターが出動してみた"],
        ["無人島でエルフと共同生活"],
        ["魔魂の簒奪者〜突然ダンジョンが現れたけど殺して奪って世界最強〜"],
        ["あなたの天職は《大妖怪》です"],
        ["僕と引きこもり妹の異世界冒険記"],
        ["非日常になった世界でも日常を過ごしたいなと思いまして。"],
        ["コンクリートジャングルオブハザード"],
        ["朝起きたらダンジョンが出現していた日常について……"],
        ["異世界から帰ったら帰還者同士の世界戦争が始まりました"],
        ["魔界帰りの劣等能力者"],
        ["鬼人幻燈抄"],
        ["世界の闇と戦う秘密結社が無いから作った（半ギレ）"],
        ["クラスが異世界召喚されたなか俺だけ残ったんですが"],
        ["熱田ダンジョンアタッカー　～青春、冒険者生活～"],
        ["攻略できない初心者ダンジョン"],
        ["葉隠桜は嘆かない"],
        ["本気になった天才の所業"],
        ["七天魔導の中でも最強と言われているのに、魔法学院に通えと言われた……"],
        ["空飛ぶ魔女の航空会社〈Flying Witch Aviation Company〉"],
        ["アラサー×ゲーマー+ダンジョン=主夫！？"],
        ["勇者（女）を魔神から救ったら一生放さないと抱きつかれた件（仮）"],
        ["夢の生活～１日１０００万円のお小遣い～"],
        ["座敷童が小豆ご飯に飽きたと言っています。"],
        ["俺が無双できないのはチートな会長のせいだ"],
        ["俺はどうやら相性の悪い幼馴染のお嬢様に８億円で購入されたみたいです。"],
        ["何でも拾ってくる弟が伝説の剣(♀)を拾ってきた"],
        ["魔王様は強くてニューゲームを選択しました"],
        ["ハルジオン～口だけ野郎一代記～"],
        ["見習い魔法使いと人喰らいのジャイカ  〜最もおぞましい化け物を召喚したら、最強になってしまいました〜"],
        ["ガチャを回すだけの簡単なお仕事"],
        ["フィクションだと思っていた魔法文明が昔は栄えていたらしい～そうだ、最強になろう。妹の為に～"],
        ["某大手ダンジョンをクビになったので、実家のダンジョンを継ぎました。"],
        ["りあダン！　現実世界にダンジョンが？！"],
        ["ダンジョンID1番 中年の気ままな冒険"],
        ["コボルト無双 ❦ もふもふ最弱の噛ませ犬が征く！"],
        ["花の簪"],
        ["ソード・オブ・ベルゼビュート"],
        ["最強冒険者を決める大会に出てみよう！"],
        ["赤羽ダンジョンをめぐるコミュショーと幼女の冒険"],
        ["異世界が召喚されました。　～モンスターとダンジョンの出現で地球滅亡の危機ですが、気にせず観光を楽しもうと思う～"],
        ["異世界から戻った俺は銀髪巫女になっていた"],
        ["落ちこぼれ能力者の華麗ならざる学園生活"],
        ["普通の高校はどこですか！？"],
        ["見習い神主と狐神使の、あやかし交渉譚"],
        ["自粛しない鬼幼女と俺のスクールライフ～余命宣告を受けた世界でモテ期？世界救済？いいえ、復讐が最優先です～"],
        ["地の妖精ノームの大冒険"],
        ["帰って来た最強勇者は、末永く幸せに暮らしました ヽ(・∀・)ノ ～異世界で得た力と金にモノを言わせて、都会的スローライフを送りたい～"],
        ["花に惑いて虫を食い"],
        ["剣人"],
        ["火刑戦旗を掲げよ！"],
        ["蝕む黒の霧"]
    ]
}
